[neru_Head X2BodyPartTemplate]
DisplayName="亚北音留 头"

[Neru_Hair X2BodyPartTemplate]
DisplayName="亚北音留 发型"

[Zatsune_Head X2BodyPartTemplate]
DisplayName="杂音未来 头"

[Zatsune_Hair X2BodyPartTemplate]
DisplayName="初音未来 发型"

[Zatsune_Head_Another X2BodyPartTemplate]
DisplayName="初音未来 头"

[Zatsune_Hair_Another X2BodyPartTemplate]
DisplayName="初音未来 发型"

[Lapis_Head X2BodyPartTemplate]
DisplayName="苍姬拉碧斯 头"

[Lapis_Hair X2BodyPartTemplate]
DisplayName="苍姬拉碧斯 发型"

[Meiko_Head X2BodyPartTemplate]
DisplayName="Meiko 头"

[Meiko_Hair X2BodyPartTemplate]
DisplayName="Meiko 发型"

[Teto_Head X2BodyPartTemplate]
DisplayName="重音 头"

[Teto_Hair X2BodyPartTemplate]
DisplayName="重音 发型"

[Rin_Head X2BodyPartTemplate]
DisplayName="镜音双子 头"

[Rin_Hair X2BodyPartTemplate]
DisplayName="镜音双子 发型"


[haku_Head X2BodyPartTemplate]
DisplayName="弱音 头"

[Haku_Hair X2BodyPartTemplate]
DisplayName="弱音 发型"

[Vocaloid_Shoes X2BodyPartTemplate]
DisplayName="初音未来 鞋子"
[Vocaloid_Reaper_Shoes X2BodyPartTemplate]
DisplayName="初音未来 鞋子"
[Vocaloid_Templar_Shoes X2BodyPartTemplate]
DisplayName="初音未来 鞋子"

[Vocaloid_Waist X2BodyPartTemplate]
DisplayName="初音未来 腰部"
[Vocaloid_Reaper_Waist X2BodyPartTemplate]
DisplayName="初音未来 腰部"
[Vocaloid_Templar_Waist X2BodyPartTemplate]
DisplayName="初音未来 腰部"